[
  "various-complements",
  "obsidian-style-settings",
  "editing-toolbar",
  "omnisearch",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "settings-search",
  "tabout",
  "easy-typing-obsidian",
  "multi-properties",
  "obsidian-git"
]